[
    {
        "title": "12 Monos",
        "originalTitle": "Twelve Monkeys",
        "sypnosis": "Año 2035. Tras la epidemia provocada por un virus asesino que ha matado a millones de personas, los supervivientes se refugian en comunidades subterráneas, húmedas y frías. El prisionero James Cole se ofrece como voluntario para viajar al pasado y conseguir una muestra del virus, gracias a la cual los científicos podrán elaborar un antídoto. Durante el viaje conoce a una bella psiquiatra y a Jeffrey Goines, un excepcional enfermo mental. Cole tratará de encontrar al ”Ejército de los 12 Monos”, un grupo radical vinculado a la mortal enfermedad.",
        "image": "12 Monos.webp",
        "year": 1995,
        "duration": 130,
        "durationType": "minutos",
        "genres": ["Ciencia Ficcion", "Fantastico", "Intriga", "Futuro Postapocaliptico", "Pandemia", "Distopia", "Viajes en el tiempo"],
        "languages": ["Español Latino", "Ingles"],
        "resolution": "1920x1080",
        "size": 3.65,
        "sizeType": "GB",
        "format": "mkv"
    },
    {
        "title": "13 Fantasmas",
        "originalTitle": "Thirteen Ghosts",
        "sypnosis": "Arthur y sus dos hijos acaban de heredar una mansión de un tío lejano. Como Arthur está arruinado, la familia se traslada a la casa, donde descubren el terrible secreto que oculta la herencia: entre las paredes de cristal se encuentran encerrados 13 fantasmas. Atrapados en una carrera infernal por salvar sus vidas, se dan cuenta que la propia mansión es un engima cuya solución es la clave de la que depende su salvación.",
        "image": "13 Fantasmas.jpg",
        "year": 2001,
        "duration": 92,
        "durationType": "minutos",
        "genres": ["Terror", "Sobrenatural"],
        "languages": ["Español Latino", "Ingles"],
        "resolution": "1920x1080",
        "size": 4.88,
        "sizeType": "GB",
        "format": "mkv"
    },
    {
        "title": "21 Blackjack",
        "originalTitle": "21",
        "sypnosis": "Basado en el libro de Ben Mezrich «Bringing Down the House: The Inside Story of Six M.I.T. Students Who Took Vegas for Millions». Crónica de las andanzas de un grupo de jóvenes expertos en triunfar en los casinos. Ben Campbell (Jim Sturgess), un tímido y brillante estudiante del prestigioso Instituto Tecnológico de Massachussets (MIT), recurre a los naipes para poder pagar la matrícula de la universidad. Se le presenta, además, la oportunidad de unirse a un grupo de estudiantes que viajan a Las Vegas cada fin de semana y que están perfectamente preparados para ganar en el black-jack. Bajo la dirección del poco ortodoxo profesor de matemáticas y genio de la estadística Micky Rosa (Kevin Spacey), han conseguido descifrar el código del éxito. Seducido por el dinero, por el estilo de vida de Las Vegas y por su inteligente y atractiva compañera Jill Taylor (Kate Bosworth), Ben se coloca al borde de la legalidad.",
        "image": "21 Blackjack.webp",
        "year": 2008,
        "duration": 123,
        "durationType": "minutos",
        "genres": ["Thriller", "Juego", "Poker", "Basado en hechos reales", "Matematicas"],
        "languages": ["Español Latino", "Ingles"],
        "resolution": "1920x1080",
        "size": 3.23,
        "sizeType": "GB",
        "format": "mkv"
    },
    {
        "title": "28 Dias Despues",
        "originalTitle": "28 Days Later",
        "sypnosis": "Londres es un cementerio. Las calles antes abarrotadas están ahora desiertas. Las tiendas, vacías. Y reina un silencio total. Tras la propagación de un virus que acabó con la mayor parte de la población de Gran Bretaña, tuvo lugar la invasión de unos seres terroríficos. El virus se difundió, tras la incursión en un laboratorio, de un grupo de defensores de los derechos de los animales. Transmitido a través de la sangre, el virus produce efectos devastadores en los afectados. En 28 días la epidemia se extiende por todo el país y sólo queda un puñado de supervivientes.",
        "image": "28 Dias Despues.jpg",
        "year": 2002,
        "duration": 113,
        "durationType": "minutos",
        "genres": ["Terror", "Ciencia Ficcion", "Thriller", "Zombis", "Pandemia"],
        "languages": ["Español Latino", "Ingles"],
        "resolution": "1920x1080",
        "size": 4.1,
        "sizeType": "GB",
        "format": "mkv"
    },
    {
        "title": "28 Semanas Despues",
        "originalTitle": "28 Weeks Later",
        "sypnosis": "Seis meses después de que la propagación de un virus haya devastado las Islas Británicas, el ejército de los Estados Unidos declara que, vencida la epidemia, ya se puede acometer la reconstrucción del país. Los evacuados regresan entonces al país y las familias se reúnen de nuevo. Sin embargo, el virus aún no ha sido destruido y es más peligroso que nunca.",
        "image": "28 Semanas Despues.webp",
        "year": 2007,
        "duration": 99,
        "durationType": "minutos",
        "genres": ["Terror", "Ciencia Ficcion", "Poker", "Thriller", "Zombis", "Pandemia"],
        "languages": ["Español Latino", "Ingles"],
        "resolution": "1920x1080",
        "size": 3.66,
        "sizeType": "GB",
        "format": "mkv"
    },
    {
        "title": "60 Segundos",
        "originalTitle": "60 Seconds",
        "sypnosis": "Hace ya tiempo que Randall «Memphis» Raines ha dejado atrás su pasado delictivo. Pero cuando se entera de que su hermano está en peligro, para salvarlo se ve obligado a hacer lo que mejor sabe hacer: robar coches: 50 coches y un contrato. Fanático del automovilismo, Memphis es una leyenda en el negocio de robo de coches. No se le resiste ninguna cerradura, ninguna alarma.",
        "image": "60 Segundos.jpg",
        "year": 2000,
        "duration": 117,
        "durationType": "minutos",
        "genres": ["Accion", "Robos", "Atracos", "Coches"],
        "languages": ["Español Latino", "Ingles"],
        "resolution": "1920x1080",
        "size": 3.51,
        "sizeType": "GB",
        "format": "mkv"
    },
    {
        "title": "101 Dalmatas",
        "originalTitle": "One Hundred and One Dalmatians",
        "sypnosis": "Pongo y Perdita, los dálmatas protagonistas, son una feliz pareja canina que vive rodeada de sus cachorros y con sus amos Roger y Anita. Pero su felicidad está amenazada. Cruella de Ville, una pérfida mujer que vive en una gran mansión y adora los abrigos de pieles, se entera de que los protagonistas tienen quince cachorros dálmatas. Entonces, la idea de secuestrarlos para hacerse un exclusivo abrigo de pieles se convierte en una obsesión enfermiza. Para hacer realidad su sueño contrata a dos ladrones.",
        "image": "101 Dalmatas.webp",
        "year": 1961,
        "duration": 79,
        "durationType": "minutos",
        "genres": ["Animacion", "Aventuras", "Infantil"],
        "languages": ["Español Latino", "Ingles"],
        "resolution": "1920x1080",
        "size": 3.79,
        "sizeType": "GB",
        "format": "mkv"
    },
    {
        "title": "127 Horas",
        "originalTitle": "127 Hours",
        "sypnosis": "Basada en la historia real de Aron Ralston, un intrépido montañero y escalador norteamericano que se hizo famoso porque en mayo de 2003, durante una escalada por los nada transitados cañones de Utah, sufrió una caída y quedó atrapado dentro de una profunda grieta. Tras varios días inmovilizado e incapaz de encontrar una solución alternativa, tuvo que tomar una dramática decisión.",
        "image": "127 Horas.jpg",
        "year": 2010,
        "duration": 93,
        "durationType": "minutos",
        "genres": ["Drama", "Aventuras", "Alpinismo", "Supervivencia", "Naturaleza", "Basado en hechos reales"],
        "languages": ["Español Latino", "Ingles"],
        "resolution": "1920x1080",
        "size": 3.28,
        "sizeType": "GB",
        "format": "mkv"
    },
    {
        "title": "500 Dias Con Ella",
        "originalTitle": "500 Days of Summer",
        "sypnosis": "Tom aún sigue creyendo, incluso en este cínico mundo moderno, en la noción de un amor transformador, predestinado por el cosmos y que golpea como un rayo sólo una vez. Summer no cree lo mismo, para nada. La mecha se enciende desde el primer día, cuando Tom, un arquitecto en ciernes convertido en un sensiblero escritor de tarjetas de felicitación, se encuentra con Summer, la bella y fresca nueva secretaria de su jefe. Aunque aparentemente está fuera de su alcance, Tom pronto descubre que tienen un montón de cosas en común. La historia de Tom y Summer cubre desde el enamoramiento, las citas y el sexo hasta la separación, las recriminaciones y la redención, todo lo cual se suma al caleidoscópico retrato del porqué y el cómo seguimos esforzándonos de modo tan risible y rastrero para encontrar sentido al amor… y esperar convertirlo en realidad.",
        "image": "500 Dias Con Ella.webp",
        "year": 2009,
        "duration": 96,
        "durationType": "minutos",
        "genres": ["Romance", "Comedia", "Drama"],
        "languages": ["Español Latino", "Ingles"],
        "resolution": "1920x1080",
        "size": 4.24,
        "sizeType": "GB",
        "format": "mkv"
    }
]